<h1 style="text-align: center; font-size: clamp(2.6rem, 8vw, 4rem);margin-top: 5vh">Новини</h1>
<div class="text">
<h2 style="font-size: clamp(1.4em, 6vw, 2em) !important">BG14MFOP001-2.006 „Продуктивни инвестиции в аквакултурите“</h2>
<h4 style="font-weight: 500; font-size: clamp(.9em, 4vw, 1em) !important">Крайният срок за подаване на проектни предложения пред Управляващия орган е 17:00 часа на 25.05.2017 г.
</h4>
<p style="font-size: clamp(.9em, 4vw, 1em) !important;
">Дейностите, предвидени в мярка „Продуктивни инвестиции в аквакултурите” по отношение на изграждането и  осъвременяването на обектите и диверсификация на доходите на предприятията за аквакултури, ще допринесат за подобряване на конкурентоспособността и жизнеспособността на предприятията в сектора на аквакултурите, включително подобряване на безопасността и условията на труд. <br>

    По-долу ще намерите всички необходими документи за процедурата и за подготовка на документите за кандидатстване.</p>
    <button class="button-3" style="padding: .6em 1.25em; font-size: 1em; margin: auto; background-color: #3d8989; margin: .5em 0 1em 0">Прочети още</button>
</div>
<div class="text">
<h2 style="font-size: clamp(1.4em, 6vw, 2em) !important">BG16RFOP002-3.002 „Повишаване на енергийната ефективност в големи предприятия“</h2>
<h4 style="font-weight: 500; font-size: clamp(.9em, 4vw, 1em) !important">Крайният срок за подаване на проектни предложения пред Управляващия орган е 17:00 часа на 25.05.2017 г.
</h4>
<p style="font-size: clamp(.9em, 4vw, 1em) !important;
">Дейностите, предвидени в мярка „Продуктивни инвестиции в аквакултурите” по отношение на изграждането и  осъвременяването на обектите и диверсификация на доходите на предприятията за аквакултури, ще допринесат за подобряване на конкурентоспособността и жизнеспособността на предприятията в сектора на аквакултурите, включително подобряване на безопасността и условията на труд. <br>

    По-долу ще намерите всички необходими документи за процедурата и за подготовка на документите за кандидатстване.</p>
    <button class="button-3" style="padding: .6em 1.25em; font-size: 1em; margin: auto; background-color: #3d8989; margin: .5em 0 1em 0">Прочети още</button>
</div>
<div class="text">
<h2 style="font-size: clamp(1.4em, 6vw, 2em) !important">BG16RFOP002-2.009 „Развитие на клъстери в България“</h2>
<h4 style="font-weight: 500; font-size: clamp(.9em, 4vw, 1em) !important">Крайният срок за подаване на проектни предложения пред Управляващия орган е 17:00 часа на 25.05.2017 г.
</h4>
<p style="font-size: clamp(.9em, 4vw, 1em) !important;
">Дейностите, предвидени в мярка „Продуктивни инвестиции в аквакултурите” по отношение на изграждането и  осъвременяването на обектите и диверсификация на доходите на предприятията за аквакултури, ще допринесат за подобряване на конкурентоспособността и жизнеспособността на предприятията в сектора на аквакултурите, включително подобряване на безопасността и условията на труд. <br>

    По-долу ще намерите всички необходими документи за процедурата и за подготовка на документите за кандидатстване.</p>
    <button class="button-3" style="padding: .6em 1.25em; font-size: 1em; margin: auto; background-color: #3d8989; margin: .5em 0 1em 0">Прочети още</button>
</div>

<style>
    .text{
     width: 50em;
        background-color: #43466b;
        border-radius: 1em;
        padding: 1em 2em;
     margin: 3em auto;
     max-width: 95%;
     box-sizing: border-box;
    }

</style>