<h1 style="text-align: center; font-size: clamp(2.6rem, 8vw, 4rem);margin-top: 5vh">Новини</h1>
<div class="text">
<h2 style="font-size: clamp(1.4em, 6vw, 2em) !important">BG14MFOP001-2.006 „Продуктивни инвестиции в аквакултурите“</h2>
<h4 style="font-weight: 500; font-size: clamp(.9em, 4vw, 1em) !important">Крайният срок за подаване на проектни предложения пред Управляващия орган е 17:00 часа на 25.05.2017 г.
</h4>
<p>Дейностите, предвидени в мярка „Продуктивни инвестиции в аквакултурите” по отношение на изграждането и  осъвременяването на обектите и диверсификация на доходите на предприятията за аквакултури, ще допринесат за подобряване на конкурентоспособността и жизнеспособността на предприятията в сектора на аквакултурите, включително подобряване на безопасността и условията на труд. <br>

    По-долу ще намерите всички необходими документи за процедурата и за подготовка на документите за кандидатстване.</p>
   <a href="/news/BG14MFOP001-2.006"> <button class="button-3" style="padding: .6em 1.25em; font-size: 1em; margin: auto; margin: .5em 0 1em 0">Прочети още</button></a>
</div>
<div class="text">
<h2 style="font-size: clamp(1.4em, 6vw, 2em) !important">BG16RFOP002-3.002 „Повишаване на енергийната ефективност в големи предприятия“</h2>
<h4 style="font-weight: 500; font-size: clamp(.9em, 4vw, 1em) !important">Крайният срок за подаване на проектни предложения пред Управляващия орган е 17:30 часа на 19.05.2017 г.

</h4>
<p>Основната цел на процедурата е предоставяне на фокусирана подкрепа на големите предприятия в България за изпълнение на мерки за енергийна ефективност с цел постигане на устойчив растеж и конкурентоспособност на икономиката.

    По-долу ще намерите всички необходими документи за процедурата и за подготовка на документите за кандидатстване.<br>

    По-долу ще намерите всички необходими документи за процедурата и за подготовка на документите за кандидатстване.</p>
    <button class="button-3" style="padding: .6em 1.25em; font-size: 1em; margin: auto; margin: .5em 0 1em 0">Прочети още</button>
</div>
<div class="text">
<h2 style="font-size: clamp(1.4em, 6vw, 2em) !important">BG16RFOP002-2.009 „Развитие на клъстери в България“</h2>
<h4 style="font-weight: 500; font-size: clamp(.9em, 4vw, 1em) !important">Крайният срок за подаване на проектни предложения пред Управляващия орган е 17:30 часа на 28.04.2017 г.
</h4>
<p>Основната цел на процедурата е предоставяне на подкрепа за коопериране и създаване на клъстери в България, развитие на капацитета и интернационализацията на вече създадени такива като фактор за повишаване на конкурентоспособността и бизнес развитието.<br>

    По-долу ще намерите всички необходими документи за процедурата и за подготовка на документите за кандидатстване.</p>
    <button class="button-3" style="padding: .6em 1.25em; font-size: 1em; margin: auto; margin: .5em 0 1em 0">Прочети още</button>
</div>

<style>
    .text{
     width: 55em;
     background-color: rgb(60, 60, 94);
        border-radius: 1em;
        padding: 1em 2em;
     margin: 3em auto;
     max-width: 95%;
     box-sizing: border-box;
    }
    .text p{
        font-weight: 300;
        font-size: clamp(.9em, 4vw, 1.03em) !important
    }

</style>