<h1 style="text-align: center; font-size: clamp(2.6rem, 8vw, 4rem);margin-top: 5vh">Новини</h1>
<div class="text">
<h2>BG14MFOP001-2.006 „Продуктивни инвестиции в аквакултурите“</h2>
<h4>Крайният срок за подаване на проектни предложения пред Управляващия орган е 17:00 часа на 25.05.2017 г.
</h4>
<p>Дейностите, предвидени в мярка „Продуктивни инвестиции в аквакултурите” по отношение на изграждането и  осъвременяването на обектите и диверсификация на доходите на предприятията за аквакултури, ще допринесат за подобряване на конкурентоспособността и жизнеспособността на предприятията в сектора на аквакултурите, включително подобряване на безопасността и условията на труд. <br>

    По-долу ще намерите всички необходими документи за процедурата и за подготовка на документите за кандидатстване.</p>
</div>

<style>
    .text{
     width: 50em;
        background-color: #43466b;
        border-radius: 1em;
        padding: 1em;
     margin: 0 auto;
    }
</style>