<div class="main-image">

    <div class="custom-shape-divider-bottom-1695500359">
        <svg data-name="Layer 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1200 120" preserveAspectRatio="none">
            <path d="M985.66,92.83C906.67,72,823.78,31,743.84,14.19c-82.26-17.34-168.06-16.33-250.45.39-57.84,11.73-114,31.07-172,41.86A600.21,600.21,0,0,1,0,27.35V120H1200V95.8C1132.19,118.92,1055.71,111.31,985.66,92.83Z" class="shape-fill"></path>
        </svg>
    </div>
</div>
<section style="position: relative;">
    <div class="custom-shape-divider-top-1695500309">
        <svg data-name="Layer 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1200 120" preserveAspectRatio="none">
            <path d="M985.66,92.83C906.67,72,823.78,31,743.84,14.19c-82.26-17.34-168.06-16.33-250.45.39-57.84,11.73-114,31.07-172,41.86A600.21,600.21,0,0,1,0,27.35V120H1200V95.8C1132.19,118.92,1055.71,111.31,985.66,92.83Z" class="shape-fill"></path>
        </svg>
    </div>
    <h1 style="text-align: center; font-size: clamp(2.4rem, 8vw, 4rem); margin-top: .2em">Кое сме ние?</h1>

<p style="width: 60em; max-width: 90%; margin: 0 auto; font-size: 1.2em">1. Координация и съгласуване на бъдещи предложения по изменение и допълнение на ЗЕЕ и свързаните с него наредби с ръководството на АЕЕ като техен вносител. <br> <br>

    2. Иницииране и стимулиране на допълнителни обществена и парламентарна подкрепа на нормативните актове и мерки, целящи енергийно спестяване и енергийна ефективност.<br> <br>
    
    3. Подпомагане на АЕЕ в усилията й за реализация на отрасловите, регионалните, областните и социални програми за енергийна ефективност.<br> <br>
    
    4. Подпомагане на общинските и областни администрации при реализацията на програмите им за обследване за енергийна ефективност на сгради и индустриални обекти.<br> <br>
    
    5. Съгласуване и координиране на обща политика срещу подценяване или недооценяване на високо квалифицирания труд по обследване за енергийна ефективност и сертифициране на сгради.<br> <br>
    
    6. Ограничаване на достъпа на фирми “фантоми” със съмнителни качества на предлаганите услуги до пазара на енергийната ефективност и по този начин ограничаване на възможностите за компрометиране на дейностите, свързани с енергийната ефективност пред общественото мнение.<br> <br>
    
    7. Съгласуване на обща политика за кадрите получили професионална квалификация след проведено обучение за “Обследване за енергийна ефективност и сертифициране на сгради” и „Обследване за енергийна ефективност на промишлени системи” свързана с преназначаването им от една фирма в друга, изискването на специални положителни препоръки от предишен работодател и оказване на съдействие при необходимост за възникнала допълнителна работа.<br> <br>
    
    8. Създаване на критерии, системи и традиция за оценяване и премиране на най – добри енергоспестяващи изолации, материали и съоръжения при провеждане на изложения, организирани от Сдружението, от национален и международен характер. След учредяването и регистрацията й КЕЕ започна да работи за насърчаване и подкрепа на енергоспестяването и повишаване на енергийната ефективност. Осъществяваме дейността си, изразяваща се в професионалното израстване на всички фирми - членове, чрез позволени от Конституцията, законите на страната и международните актове, средства.</p>
</section>
<style>
    .custom-shape-divider-top-1695500309 {
    top: 0;
    left: 0;
    width: 100%;
    overflow: hidden;
    line-height: 0;
    transform: rotate(180deg);
}

.custom-shape-divider-top-1695500309 svg {
    position: relative;
    display: block;
    width: calc(220% + 1.3px);
    height: 76px;
}

.custom-shape-divider-top-1695500309 .shape-fill {
    fill: #4D59D7;
}
    .main-image{
    background-image: url('/about_01.jpg');
    width: 100%;
    color: #fff;
    display: flex;
    align-items: center;
    flex-direction: column;
    justify-content: center;
    background-size: cover;
    height: 20vh;
    min-height: 20em;
    background-position: center 15%;
    position: relative;
}
.shape-fill {
    fill: #4D59D7;
}
.custom-shape-divider-bottom-1695500359 svg {
    position: relative;
    display: block;
    width: calc(162% + 1.3px);
    height: 71px;
}

.custom-shape-divider-bottom-1695500359 {
    position: absolute;
    bottom: 0;
    left: 0;
    width: 100%;
    overflow: hidden;
    line-height: 0;
}
</style>