<h1 style="text-align: center; font-size: clamp(2.4rem, 8vw, 4rem); margin-bottom: .25em">Членове</h1>
<hr class="rounded">
<h2 style="text-align: center; margin-bottom: 2em; margin-top: 1.4em">ФИЗИЧЕСКИ ЛИЦА УЧРЕДИТЕЛИ
</h2>
<main style="">
<div class="lica">
 <li>Валентина  Узунова</li>
 <li>Севдалина  Джабарска</li>
 <li>Благовеста Шинева</li>
 <li>Цвятко Шоков</li>
 <li>Костадин Сирлещов </li>   
</div>
<h2 style="text-align: center; margin: 2em 0">ФИРМИ
</h2>

<div class="grid">
    <div>
        <h3>“АРКАС” ООД</h3>
        <p>гр. Пловдив, ж.к. Тракия, бл.322, вх. Б<br>
            Тел: 032/682047<br>
            Е-поща: arnaudov10@abv.bg<br>
            Управител: Костадин Арнаудов</p>
    </div>
    
    <div>
        <h3>"ЕНЕРДЖИ СЕЙВИНГ" ЕООД</h3>
        <p>гр.Стара Загора, ул. "Ангел Кънчев" № 64, ет. 5, ап. 8<br>
            Тел: 0885/ 83 83 85; 042/600 955<br>
            Факс: 042/600 955<br>
            Е-поща: energysaving.bg@gmail.com<br>
            Е-адрес: http://www.energysaving.bg/<br>
            Управител: Севдалина  Джабарска</p>
    </div>
    
    <div>
        <h3>"ЕНА ОПТИМА" ЕООД</h3>
        <p>гр.София, район Триадица, ул. "Денкоглу" №12-14<br>
            Тел: 02/945 74 23; 0888 692437<br>
            Факс: 02/945 74 23<br>
            Е-поща: enaoptima@abv.bg<br>
            Управител: Валентина  Узунова</p>
    </div>
    
    <div>
        <h3>"БИЛДКОНТРОЛ" ЕООД</h3>
        <p>гр.Добрич, пл. "Свобода" № 5, етаж 10, офис 1002<br>
            Тел: 058/603 198; 0885/130 856<br>
            Факс: 058/604 137<br>
            Е-поща: buildcontrol@gmail.com<br>
            Е-адрес: www.buildcontrolbg.com<br>
            Управители: Георги  Капанджиев, Емил Тасков</p>
    </div>
    
    <div>
        <h3>"КОНТАЧ" ООД</h3>
        <p>гр.Съединение, обл. Пловдив ул."Дядо Иван Арабаджията" № 11<br>
            Тел: 02/489 19 01; 0879 155 223<br>
            Факс: 02/489 19 02<br>
            Е-поща: countach_ees@abv.bg<br>
            Управител: Наталия Събева</p>
    </div>
    
    <div>
        <h3>"ЕНЕРДЖИ СЕЙВИНГ СОЛЮШЪНС" ООД</h3>
        <p>гр. София, р-н "Изгрев", ул. "Асен Пейков" бл. 36 А, вх. Б, ет. 2, ап. 5<br>
            Тел: 02/97 97 003<br>
            Факс: 02/97 97 003<br>
            Е-поща: office@energyss.org<br>
            Управители: Александър Стефанов, Николай  Парушев</p>
    </div>
    
    <div>
        <h3>"ГАЗ ФЛОУ КОНТРОЛ" АД</h3>
        <p>гр.Варна,  ул. "Лоза" № 16, вх. 1, ет. 1, ап. 1<br>
            Тел: 052/311622, 052/301075, 0878444594<br>
            Факс: 052/60357<br>
            Е-поща: office@gasflowbg.com<br>
            Е-адрес: https://gasflowbg.com/<br>
            Управители: Десислава Трухчева-Стойкова, Никола  Дуков</p>
    </div>
    
    <div>
        <h3>"ЕН ЕМ КО" ЕООД</h3>
        <p>гр.София, ж.к. "Хиподрума", бл. 144, вх. А, ап. 3<br>
            Тел: 0888 851492<br>
            Факс: 02/862 38 33<br>
            Е-поща: enemko@mail.bg<br>
            Управител: Иван  Проданов</p>
    </div>
    
    <div>
        <h3>"ЕНЕРГОЕФЕКТ" ЕАД</h3>
        <p>гр.София, ул. "Христо Ботев" № 57<br>
            Тел: 02/978 89 45<br>
            Факс: 02/978 89 45<br>
            Е-поща: energy.effect@abv.bg; office@energyeffect.bg<br>
            Е-адрес: http://energyeffect.bg<br>
            Изпълнителен директор: Благовест  Ангелов</p>
    </div>
    
    <div>
        <h3>"ЕНЕРГОЕФЕКТ" ООД</h3>
        <p>гр.София, ж.к. "Люлин 3", бл. 329 А, Мини Мол "Аспекти", ет. 4, Ателие 4<br>
            Тел: 02/8264139; 0898575335; 0888524400<br>
            Факс: 02/826 41 39<br>
            Е-поща: office@energoeffect.net ; ilchev@energoeffect.net<br>
            Е-адрес: http://www.energoeffect.net<br>
            Управители: Таня Овчарова, Евстати Илчев</p>
    </div>
    
    <div>
        <h3>"ЦЕНТЪР ЗА ИЗПИТВАНЕ И ЕВРОПЕЙСКА СЕРТИФИКАЦИЯ" ЕООД</h3>
        <p>гр. Стара Загора, бул. "Патриарх Евтимий" № 23<br>
            Тел: 042/620 368; 0887/598 697<br>
            Факс: 042/602 377<br>
            Е-поща: ctec@ctec-sz.com<br>
            Управител: Благовеста  Шинева</p>
    </div>
    
    <div>
        <h3>„ЕВРОБИЛД” ЕООД</h3>
        <p>гр. София ж.к.Лагера, ул.Пиърс О'Махони 39-41, ет.1, ап.<br>
            Тел: 04 02/9501370 ф.8510595<br>
            Е-поща: eurobild@mail.bg<br>
            Управител: Георги Терзийски</p>
    </div>
    
    <div>
        <h3>„БЮРО ЗА ИКОНОМИЯ И ЕНЕРГИЯ В СТРОИТЕЛСТВОТО“ ЕООД</h3>
        <p>гр. София, бул. Св. Климент Охридски 16, ет. 10<br>
            Тел: 02/975 81 87; 0888/22 24 75;<br>
            Факс:02/975 81 87;<br>
            E-mail: bies.eood@abv.bg<br>
            Управител: Росен Малчев</p>
    </div>
    
    <div>
        <h3>„ХАС СТРОЙ” ЕООД</h3>
        <p>гр.Шумен, ул.Иван Моллов 2 Шумен, ул.Иван Моллов 2<br>
            Тел:054/860306<br>
            Е-поща : has_stroi@abv.bg<br>
            Управител: Станимир Станчев</p>
    </div>
    
    <div>
        <h3>„ЕНЕРГОЕФЕКТ КОНСУЛТ“ ООД</h3>
        <p>гр.София, ж.к. „Красно село”, бл 184<br>
            Тел: +359 2 955 60 93<br>
            Е-поща: office@eefect.com<br>
            Е-адрес: http://www.eefect.com/<br>
            Управител: Михаел Делийски</p>
    </div>
    
    <div>
        <h3>„ДЖИ ЕР ЕН ПАУЪР БЪЛГАРИЯ“ ООД</h3>
        <p>гр.София, жк.Стрелбище бл.31А ап.19<br>
            Тел: 0884388352 и 028595000<br>
            Е-поща: grnbulgaria@gmail.com<br>
            Е-адрес: www.grnbulgaria.eu<br>
            Управители: Вяра  Златева, Евгений  Колев</p>
    </div>
    
    <div>
        <h3>„ВМЛ-КОНСУЛТ” ЕООД</h3>
        <p>гр.София, бул.”Драган Цанков” 59<br>
            Тел: 02/4923883 и 0888668677<br>
            Е-поща: vml.consult@abv.bg<br>
            Е-адрес: http://vmlconsult.com<br>
            Управители: Владимир Петков</p>
    </div>
    
    <div>
        <h3>„ДИАМАНТ БГ” ЕООД</h3>
        <p>гр. София 1700 ул. Бузлуджа №55<br>
            Тел: 0878 876 802<br>
            Е-поща: yorgov@diamant.bg<br>
            Е-адрес: http://www.diamant.bg<br>
            Управител: Мирослав Йоргов</p>
    </div>
    
    <div>
        <h3>“ХОРОЗ” ЕООД</h3>
        <p>гр. Ямбол, ул. ул. "Граф Игнатиев" бл. 72,вх. Г, ап. 88<br>
            Тел: 046 669 366<br>
            Факс: 046 669 522<br>
            Е-поща: horoz@horoz-bg.com<br>
            Е-адрес: http://www.horoz-bg.com<br>
            Управител: Тодор Хорозов</p>
    </div>
    
    <div>
        <h3>„СОФИНВЕСТ” ООД</h3>
        <p>гр. София, София 1000 , ул. Париж № 3<br>
            Тел: 981-02-62; 988-28-73<br>
            Факс: 988-44-27<br>
            Е-поща: info@sofinvest.org<br>
            Е-адрес: http://sofinvest.org/<br>
            Управител: Чавдар Гигов</p>
    </div>
    
    <div>
        <h3>„ТЕХНОКОНТРОЛ” ЕООД</h3>
        <p>гр.Кърджали, ул.”Волга ”№ 4<br>
            Тел: 0898628206<br>
            Е-поща: tehnokontrol@abv.bg<br>
            Управител: Наташа Чичкова</p>
    </div>
    
    <div>
        <h3>“БЪЛГАРО-АВСТРИЙСКА КОНСУЛТАНТСКА КОМПАНИЯ АД” ЕООД</h3>
        <p>гр. София, р-н "Средец", ул. "Добруджа" № 1, офис 7<br>
            Тел: 02/987 18 99<br>
            Факс: 02/987 26 29<br>
            Е-поща: office@bacc-jsc.org<br>
            Е-адрес: http://bacc-bg.org<br>
            Управител: Цветана  Наньова</p>
    </div>
    
    <div>
        <h3>“ЕП КОНСУЛТ” ЕООД</h3>
        <p>гр. София, ж.к. "Княжево", ул. "Бял нарцис" № 5, вх. В, ет. 2, ап. 2<br>
            Тел: 0878 987 468<br>
            Е-поща: ep.consult.projects@gmail.com<br>
            Е-адрес:<br>
            Управител : Красимира Запрянова - Василева</p>
    </div>
    
    <div>
        <h3>“ПРОЕКТ ОВКХТГ и ЕЕ” ЕООД</h3>
        <p>гр Варна, ж.к. "Вл. Варненчик" бл. 406 А, вх. 2, ет. 2, ап. 6<br>
            Тел: 0886 437938; 0885 616 729<br>
            Факс:<br>
            Е-поща: vniygolova@abv.bg; vniygolova@mail.bg<br>
            Е-адрес:<br>
            Управител:  Величка Няголова</p>
    </div>
    
    <div>
        <h3>“КОНТРОЛ - ИНВЕСТ” ЕООД</h3>
        <p>гр.Пловдив, ул. "Булаир" № 26<br>
            Тел: 032/62 47 72; 032/65 32 49<br>
            Факс: 032/65 33 15<br>
            Е-поща : office@kontrol-invest.com<br>
            Е-адрес:<br>
            Управител : Атанас Иванов Ангелов</p>
    </div>
    
    <div>
        <h3>“ТЕРМОКОНТРОЛ СЪРВИЗ” ЕООД</h3>
        <p>гр. Плевен, ул. "Иван Вазов", № 58, ап. 20<br>
            Тел: 064/801 427; 0888/435 432<br>
            Е-поща : termokontrol@gmail.com<br>
            Управител:  Йордан Йорданов</p>
    </div>
    
    <div>
        <h3>“ИВАЛС-ДРЕНСКИ” ЕООД</h3>
        <p>гр. София, ул.“Владимир Димитров Майстора“ №2<br>
            Тел: 02/980 21 44; 0888 32 76 96<br>
            Факс: 02/980 21 44<br>
            Е-поща : ivals@abv.bg<br>
            Управител:  Светослав Дренски</p>
    </div>
    
    <div>
        <h3>“ЕНЕРГОБАЛАНС ШУМЕН” ООД</h3>
        <p>гр.Шумен,ул. "Харалан Ангелов" № 6<br>
            Тел: 054 980 582; 0897 754 074<br>
            Факс:<br>
            Е-поща : energobalans@abv.bg<br>
            Е-адрес:<br>
            Управители: Евгений Ганчев, Евгени Хараланов, Наско Хаджиев</p>
    </div>
    
    <div>
        <h3>“КРИПТО ЕНЕРДЖИ” ЕООД</h3>
        <p>гр. София, ул. "Христо Белчев" № 21, ет. 5, офис 504<br>
            Тел: 02/491 95 69<br>
            Факс:<br>
            Е-поща:info@cryptopower.bg<br>
            Е-адрес: https://cryptopower.bg<br>
            Управител: Живко Георгиев</p>
    </div>
    <div>
        <h3>“ЛЮ МАР СТАТ” ООД</h3>
        <p>гр. Варна, р-н "Приморски", ул. "Царевец" № 10<br>
            Тел: 052/301010<br>
            Факс: 052/301010<br>
            Е-поща: lumarstat@mail.bg<br>
            Е-адрес:<br>
            Управител: Любомир Статев</p>
    </div>
    
    <div>
        <h3>“ЕНЕРГОКОНСУЛТ-М” ООД</h3>
        <p>гр. София, бул. "Гоце Делчев" бл. 24 А, вх. Г, ет. 7, ап. 92<br>
            Тел: 0882 413 600<br>
            Факс:<br>
            Е-поща: office@energoconsult.net; energoconsult-m@dir.bg<br>
            Е-адрес:<br>
            Управител: Мая Хаджикръстева-Узунова</p>
    </div>
    
    <div>
        <h3>“ЕКО ГЛОУБ” ООД</h3>
        <p>гр. София, ул. "Рачо Димчев" № 8, ет. 1<br>
            Тел: 02/981 85 22<br>
            Факс: 02/981 85 22<br>
            Е-поща: ecoglobe@abv.bg<br>
            Е-адрес:<br>
            Управители: Йордан Манлиев, Биляна Тончева</p>
    </div>
    
    <div>
        <h3>“ЕНЕРДЖИ ЕФЕКТ” ЕООД</h3>
        <p>гр. Ямбол, ул. "Раковски" № 1А, офис 418<br>
            Тел: 046/666 502; 0897/802 465<br>
            Факс: 046/666 502<br>
            Е-поща: ergoo@abv.bg<br>
            Е-адрес:<br>
            Управител: Васил Алексиев</p>
    </div>
    
    <div>
        <h3>“АН ЕНЕРДЖИ” ООД</h3>
        <p>гр. София, ул.“Искър“ № 39<br>
            Тел: 0889 337191; 02/470 6265;<br>
            Е-поща: an_energy@abv.bg<br>
            Е-адрес:<br>
            Управители: Албена Капланска, Николай Петров</p>
    </div>
    
    <div>
        <h3>“АНИДИ” ЕООД</h3>
        <p>гр. Чирпан, ул. "Русен Атанасов" № 19<br>
            Тел: 032/240 149, 0878 227 109<br>
            Е-поща: office@anidi.net<br>
            Е-адрес: www.anidi.net<br>
            Управител: Йордан Бабунски</p>
    </div>
    
    <div>
        <h3>“ТЕРМО ВИЗИОННА ДИАГНОСТИКА-ТВД” ЕООД</h3>
        <p>гр. Пловдив, ул. "Сан Стефано" № 99<br>
            Тел: 032/630835; 032/651871, 0898 532020<br>
            Факс: 032/651871<br>
            Е-поща: maiood.office@gmail.com<br>
            Е-адрес:<br>
            Управител: Ангел Илиев</p>
    </div>
    
    <div>
        <h3>“ОДИКО-69” ООД</h3>
        <p>гр. Пловдив, бул. "Марица" № 100<br>
            Тел: 032/638042; 0886 153 024<br>
            Факс: 032/638042; 032/651748<br>
            Е-поща: odiko69@gmail.com<br>
            Е-адрес:<br>
            Управител: Христина Колева</p>
    </div>
    
    <div>
        <h3>“ЕСТЕЛ ГРУП” ЕООД</h3>
        <p>гр. Варна, ул. "Михаил Колони" № 18 А<br>
            Тел: 052/609293, 0888 321 605<br>
            Факс: 052/609294<br>
            Е-поща: estel_grup@abv.bg<br>
            Е-адрес:<br>
            Управител: Красимир Кръстев</p>
    </div>
    
    <div>
        <h3>“БЪЛГАРСКА ЕНЕРГЕТИЧНА КОМПАНИЯ” АД</h3>
        <p>гр. София, ул."Цар Калоян" № 8, ет. 5<br>
            Тел: 02/9307550, 02/9307309, 02/9307372,<br>
            Факс: 02/988 48 33<br>
            Е-поща: bulgenergy.co@velgraf.biz; bec_enefect@yahoo.com<br>
            Е-адрес: http://www.velgraf.biz<br>
            Управител: Богдан Василев Угърчински</p>
    </div>
    
    <div>
        <h3>“ЕН ЕР ДЖИ БАУ” ООД</h3>
        <p>гр. София, ж.к. "Зона Б 18", бл. 10, вх. 1, ет. 7, ап. 42<br>
            Тел: 0887 957 036<br>
            Факс:<br>
            Е-поща: nikolaangelov@abv.bg<br>
            Е-адрес:<br>
            Управители: Дарин Ангелов, Никола Ангелов</p>
    </div>
    
    <div>
        <h3>“БЪЛГАРИЯ ИНЖЕНЕРИНГ” ЕАД</h3>
        <p>гр. София 1618, район Витоша, бул. България 118, ет.4<br>
            Бизнес център Абакус<br>
            Тел: +359 /2/ 854 96 50<br>
            Факс: +359 /2/ 854 96 54,<br>
            Е-поща: office@engineering-bg.com<br>
            Е-адрес: www.bulgaria-engineering.com<br>
            Управител: Елена Дилкова</p>
    </div>
    
    <div>
        <h3>“ПЛОВДИВИНВЕСТ” АД</h3>
        <p>гр. Пловдив, бул. "Руски" № 15<br>
            Тел: 032/634666; 032/658312<br>
            Факс: 032/62 62 15<br>
            Е-поща: pinv_21@abv.bg<br>
            Е-адрес:<br>
            Управители: Петър Ангелов, Димитър Попов</p>
    </div>
    
    <div>
        <h3>“АМП КОНСУЛТ” ЕООД</h3>
        <p>гр. Мездра, ул. "Александър Стамболийски" № 64, вх. А, ет. 1, ап. 1<br>
            Тел: 0895 718 218<br>
            Факс:<br>
            Е-поща: office@amp-consult.com<br>
            Е-адрес:<br>
            Управител: Мариян Петков</p>
    </div>
    
    <div>
        <h3>“РЕНОВА КОНСУЛТ” ООД</h3>
        <p>гр. София, ул. "Уошбърн" № 61, ет. 7, ап. 17<br>
            Тел: 0896 683 359<br>
            Факс:<br>
            Е-поща: renovaconsult@abv.bg<br>
            Е-адрес: http://renova-consult.com/<br>
            Управител: Стоян Караславов</p>
    </div>
    
    <div>
        <h3>“ЕНЕРГЕТИКА - ЛД” ООД</h3>
        <p>гр. София, бул. "Асен Йорданов" № 8, ет. 9<br>
            Тел: 02/978 98 93; 0887 242610<br>
            Факс: 02/978 91 89<br>
            Е-поща: energetika_ld@dir.bg<br>
            Е-адрес:<br>
            Управител: Димитър Йорданов</p>
    </div>
    
    <div>
        <h3>“СУПЕРВАЙЗЕР” ЕООД</h3>
        <p>гр. Перник, ул. "Тунджа", бл. 18, ет. 4, ап.12<br>
            Тел: 076/601362; 0889528375<br>
            Факс: 076/601362<br>
            Е-поща: supervisor@mail.bg<br>
            Е-адрес:<br>
            Управител: Цветко Тужаров</p>
    </div>
    
    <div>
        <h3>“НЕКОТЕРМ” ООД</h3>
        <p>гр. София, р-н "Изгрев", ул. "Тарас Шевченко" №5<br>
            Тел: 02/973 33 03, 0887 289 051<br>
            Факс: 02/421 98 30<br>
            Е-поща: nekoterm@abv.bg<br>
            Е-адрес:<br>
            Управители: Нейко Неков, Елена Некова</p>
    </div>
    
    <div>
        <h3>“ИМОБИЛЯРЕ” ЕООД</h3>
        <p>гр. София, ж.к. "Гоце Делчев", бл.102, вх.Е, ет.3, ап.111.<br>
            Тел: 02/8581372; 0886 649699; 0893 979594<br>
            Факс:<br>
            Е-поща: immobiliare@abv.bg<br>
            Е-адрес:<br>
            Управител: Валентин Крумов</p>
    </div>
    
    <div>
        <h3>“КА КОНСУЛТ-04” ООД</h3>
        <p>гр. София, ж.к. "Дианабад", ул."131-ва" №2<br>
            Тел: 02/980 16 14; 02/980 08 22; 0888/327 473<br>
            Факс: 02/980 24 50<br>
            Е-поща: kaconsult@nove.bg; kanev@kakonsult04.com<br>
            Е-адрес:<br>
            Управители: Каню Канев, Анка Канева</p>
    </div>
    
    <div>
        <h3>“БИЛДКОНСУЛТ БГ” ЕООД</h3>
        <p>гр. София, ж.к. "Дружба", ул. "Иван Арабаджията" бл. 41, вх. В, ет. 6,<br>
            Тел: 087 68 280 68<br>
            Факс:<br>
            Е-поща: buildconsult.bg@gmail.com<br>
            Е-адрес:<br>
            Управител: Надка Трайкова</p>
    </div>
    
    <div>
        <h3>“М13 ИНЖЕНЕРИНГ” ЕООД</h3>
        <p>гр. София, ж.к. "Младост 3", бл. 342, вх. 1, ет. 7, ап. 32<br>
            Тел: 0887 659 190; 0897 886 513<br>
            Факс:<br>
            Е-поща: office.mengineering@gmail.com; miteva.jd@gmail.com<br>
            Е-адрес:<br>
            Управител: Йорданка Митева</p>
    </div>
    

</div>
<h2 style="text-align: center; margin: 2em 0">ФИЗИЧЕСКИ ЛИЦА

</h2>
<div class="lica">
    <li>Милена Димова Найденова Димова -  гр. Бургас , ул. „Фердинандова”, № 78 вх.1, ет.6</li>
    <li>Севдалина Петкова Джабарска - гр.Стара Загора, "Ангел Кънчев" № 64, ет. 5, ап. 8</li>
    <li>Соня Иванова Петкова</li>
    <li>Валентина Василева Узунова - гр. София , ул. "Денкоглу" №12-14</li>
    <li>Цвятко Младенов Шоков - гр. София , ж.к. „Хаджи Димитър”,бл.142</li>
    <li>Евгени Харланов Харланов</li>
   
   </div>
</main>


<style>
            .grid {
            display: grid;
            grid-template-columns: repeat(auto-fill, minmax(275px, 1fr)); /* Responsive columns */
            gap: 20px; /* Adjust the gap as needed */
            padding: 0 12%;
        }
        hr.rounded {
  border-radius: 12px;
  opacity: 0.30;
  width: 80%;
  margin: .2rem;
  margin: auto;
}
        .grid div{
            background-color: #1f1943;
            border-radius: 0.5em;
            text-align: center;
            color: white;
        }
        .grid div p{
            line-height: 1.4em;
            font-size: 1em;
            padding: 0 1em;
        }
        .grid div h3{
            font-size: 1em;
            border-radius: 0.4em 0.4em 0 0;
            background-color: #434fbb;
    margin: 0;
    padding: 1em;
        }
        /* Media queries for tablet and phone screens */
        @media screen and (max-width: 568px) {
            .grid {
                padding: 0;

                grid-template-columns: repeat(auto-fill, minmax(300px, 1fr)); /* Adjust column width for tablets */
            }
       
        }

        @media screen and (max-width: 480px) {
            .grid {
                grid-template-columns: repeat(auto-fill, minmax(250px, 1fr)); /* Adjust column width for phones */
            }
            .lica{
                min-width: 90%;
                padding: .2em !important;
            }
            .grid{
                padding: 0;
            }
        }
    .lica{
        border-radius: .6em;
        font-size: 1.3em;
        margin-top: 1.5em !important;
        width: fit-content;
        margin: auto;
        padding: 1em 3em;
    }
    .lica li{
        line-height: 1.4em;
    }
</style>